
export const MajorsMasters = [
    { label: 'Няма избрана', value: 'Няма избрана' },
    { label: 'Банков мениджмънт и инвестиционна дейност', value: 'Банков мениджмънт и инвестиционна дейност' },
    { label: 'Бизнес мениджмънт и маркетинг с преподаване на английски език', value: 'Бизнес мениджмънт и маркетинг с преподаване на английски език' },
    { label: 'Бизнес софтуер и ERP платформи', value: 'Бизнес софтуер и ERP платформи' },
    { label: 'Дигитален маркетинг и онлайн анализ', value: 'Дигитален маркетинг и онлайн анализ' },
    { label: 'Застрахователен бизнес и риск мениджмънт', value: 'Застрахователен бизнес и риск мениджмънт' },
    { label: 'Зелена икономика и устойчиво развитие', value: 'Зелена икономика и устойчиво развитие' },
    { label: 'Счетоводство, одит и корпоративен анализ', value: 'Счетоводство, одит и корпоративен анализ' },
    { label: 'Управление на човешките ресурси и лидерско поведение', value: 'Управление на човешките ресурси и лидерско поведение' },
    { label: 'Финанси', value: 'Финанси' },
    { label: 'Финтех, финанси и дигитални иновации', value: 'Финтех, финанси и дигитални иновации' },
    { label: 'Финансов мениджмънт и маркетинг', value: 'Финансов мениджмънт и маркетинг' },
];



export const MajorsBachelors = [
    { label: 'Няма избрана', value: 'Няма избрана' },
    { label: 'Информационни технологии и бизнес мениджмънт', value: 'Информационни технологии и бизнес мениджмънт' },
    { label: 'Бизнес стратегии и управление на проекти', value: 'Бизнес стратегии и управление на проекти' },
    { label: 'Финанси и международен бизнес', value: 'Финанси и международен бизнес' },
    { label: 'Застраховане и осигуряване', value: 'Застраховане и осигуряване' },
    { label: 'Бизнес психология и човешки ресурси', value: 'Бизнес психология и човешки ресурси' },
    { label: 'Счетоводство и одит', value: 'Счетоводство и одит' },
    { label: 'Мениджмънт, маркетинг и дигитален бизнес', value: 'Мениджмънт, маркетинг и дигитален бизнес' },
    { label: 'Бизнес мениджмънт и маркетинг (с преподаване на английски език)', value: 'Бизнес мениджмънт и маркетинг (с преподаване на английски език)' },
];
